{
    "title": "English for children",
    "languages": "There are no children who do not have the ability to learn foreign languages. Every child in childhood makes every effort to learn their native language. Therefore, learning English is not a fundamentally new knowledge compared to math or writing.",
    "years": "Ages 3 to 6 are considered sensitive to learning a foreign language. This means that learning material for children at this age is much easier. Kids do not just learn English, they \"absorb\" it, the kid in at this age it is not necessary to learn additionally, the information is assimilated easier. At children studying English high level of concentration of attention, the highest level of communication, such kid differs in the ability to understand the phenomena and their details. ",
    "online": "On-line ",
    "course": "course ",
    "sturtup": "START UP ",
    "words": "is designed for learning English for children from 3 to 6 years. According to the program of the course for one lesson your child learns 5 words for a course of 50 words and is able to make elementary sentences with these words. The course is arranged in such a way that an adult helps the child to master the material of the lesson, it is not necessary to have basic knowledge of English.To effectively study the material, the lesson should be held no more than once a week.The child begins to speak after learning individual words and simple sentences.Let's remember how our children began to speak their native language. That's right, first there were individual words, then elementary phrases, and then the improvement of language and expression of their thoughts.",
    "idea": "The idea of ​​the course is that the child learns the words that are found in his daily life, he repeats them every day. Why not repeat them in English? Later, the child will be able to combine words into simple sentences.",
    "structure": "Course structure:",

    "copybook": "workbook for 12 lessons",
    "ten_years": "10 lessons of training material",
    "lessons": "2 credit lessons",
    "dictionary": "dictionary and cards for learning words.",
    "video": "video tutorials",
    "support": "on-line course teacher support",

    "invite": "We invite you to study with your baby, because this is a great opportunity to spend time with your child and gain new knowledge.",
    "quote": "\"To improve means to change. To be perfect means to change constantly.\"",
    "cherchil": " - Winston Churchill.",
    "registration": "Registation",
    "registration_user_register": "Registration",
    "title_form": "Registration Form",
    "registration_user_name": "Name",
    "registration_user_surname": "Last Name",
    "registration_user_email": "Email",
    "registration_user_phone": "Phone"
}