{
    "title": "Дистанційне навчання",
    "bachelors": "Ба­клавр - це освіт­ня сту­пінь, що от­ри­муєть­ся на пер­шо­му рів­ні ви­щої освіти, яка при­суд­жуєть­ся ви­щим нав­чаль­ним за­кла­дом в ре­зуль­таті успіш­но­го ви­ко­нан­ня здо­бу­ва­чем ви­щої освіти освіт­ньо-про­фесій­ної про­гра­ми, об­сяг якої ста­но­вить 180-240 кре­ди­тів ЄКТС.",
    "masters": "Ма­гістр - це освіт­ня сту­пінь, що от­ри­муєть­ся на дру­го­му рів­ні ви­щої освіти і при­суд­жуєть­ся ви­щим нав­чаль­ним за­кла­дом в ре­зуль­таті успіш­но­го ви­ко­нан­ня здо­бу­ва­чем ви­щої освіти від­по­від­ної освіт­ньої про­гра­ми.",
    "more_details": "Детальніше",
    "distance_learning_advantage": "Переваги дистанційної освіти:",
    "schedule": "Можливість навчатися у будь-який час. Студент, який навчається дистанційно, може самостійно вирішувати, коли і скільки часу упродовж семестру йому приділяти на вивчення матеріалу. Він будує для себе індивідуальний графік навчання",
    "place": "Можливість навчатися в будь-якому місці. Студенти можуть вчитися, не виходячи з дому чи офісу, перебуваючи у будь-якій точці планети",
    "del": "Навчання без відриву від основної діяльності. Для навчання зовсім не обов'язково брати відпустку на основному місці роботи, виїжджати у відрядження",
    "study": "Можливість навчатися у своєму темпі. Студент завжди може повернутися до вивчення більш складних питань, кілька разів подивитися відео-лекції, перечитати переписку з викладачем, а вже відомі йому теми може пропустити",
    "online": "Доступність навчальних матеріалів. Доступ до всієї необхідної літератури відкривається студенту після реєстрації в системі дистанційного навчання, або він отримує навчальні матеріали електронною поштою",
    "quiet": "Мобільність. Зв'язок з викладачами, репетиторами здійснюється різними способами: як on-line, так і off-line",
    "teacher2": "Навчання в спокійній обстановці. Проміжна атестація студентів дистанційних курсів проходить у формі on-line тестів",
    "books2": "Індивідуальний підхід. Студент сам обирає собі темп навчання, він може оперативно отримати у викладача відповіді на виникаючі питання"
}