{
    "title": "Дистанционное обучение",
    "bachelors": "Баклавр - это образовательная степень, получаемая на первом уровне высшего образования, которая присуждается высшим учебным заведением в результате успешного выполнения соискателем высшего образования образовательно-профессиональной программы, объем которой составляет 180-240 кредитов ЕКТС.",
    "masters": "Магистр - это образовательная степень, получаемая на втором уровне высшего образования и присуждается высшим учебным заведением в результате успешного выполнения соискателем высшего образования соответствующей образовательной программы.",
    "more_details": "Подробнее",
    "distance_learning_advantage": "Преимущества дистанционного образования:",
    "schedule": "Возможность учиться в любое время. Студент, обучающийся дистанционно, может самостоятельно решать, когда и сколько времени в течение семестра ему уделять на изучение материала. Он строит для себя индивидуальный график обучения",
    "place": "Возможность учиться в любом месте. Студенты могут учиться, не выходя из дома или офиса, находясь в любой точке планеты",
    "del": "Обучение без отрыва от основной деятельности. Для обучения совсем не обязательно брать отпуск на основном месте работы, выезжать в командировки",
    "study": "Возможность учиться в своем темпе. Студент всегда может вернуться к изучению более сложных вопросов, несколько раз посмотреть видео-лекции, перечитать переписку с преподавателем, а уже известные ему темы может пропустить",
    "online": "Доступность учебных материалов. Доступ ко всей необходимой литературы открывается студенту после регистрации в системе дистанционного обучения, либо он получает учебные материалы по электронной почте",
    "quiet": "Мобильность. Связь с преподавателями, репетиторами осуществляется различными способами: как on-line, так и off-line",
    "teacher2": "Обучение в спокойной обстановке. Промежуточная аттестация студентов дистанционных курсов проходит в форме on-line тестов",
    "books2": "Индивидуальный подход. Студент сам выбирает себе темп обучения, он может оперативно получить у преподавателя ответы на возникающие вопросы"
}