{
    "title": "Англійська для дітей",
    "languages": "Не існує дітей, які не мають здібностей до вивчення іноземних мов. Кожна дитина в дитинстві докладає максимум зусиль для вивчення рідної мови. Тому, вивчення англійської не є принципово новими знаннями порівняно з математикою або навчанням письма.",
    "years": "Вік від 3 до 6 років вважається сенситивним по відношенню до вивчення іноземної мови. Це означає, що засвоєння навчального матеріалу для дітей в цьому віці відбувається значно простіше. Малюки не просто вивчають англійську, вони її «поглинають», малюку в такому віці не потрібно додатково заучувати, інформація засвоюється легше. У дітей які вивчають англійську мову високий рівень концентрації уваги, вищий рівень комунікації, такий малюк відрізняється своїм вміння розуміти явища та їх деталі.",
    "online": "Оn-line ",
    "course": "курс ",
    "sturtup": "START UP ",
    "words": "розрахований на вивчення англійської мови дітям від 3 до 6 років. За програмою курсу за одне заняття Ваша дитина вивчає 5 слів за курс 50 слів та вміє складати елементарні речення з цими словами. Курс упорядкований таким чином, що дорослому, який допомагає дитині засвоїти матеріал уроку, необов’язково мати елементарні знання з англійської мови. Для ефективності вивчення матеріалу заняття потрібно проводити не більше 1 разу на тиждень. Дитина починає розмовляти після вивчення окремих слів та нескладних речень. Давайте згадаємо як наші діти починали говорити рідною мовою? Саме так, спочатку були окремі слова, потім елементарні фрази, а вже згодом покращення мови та висловлювання своїх думок.",
    "idea": "Ідея курсу в тому, що дитина вивчає слова які зустрічаються у її повсякденному житті, вона щодня їх повторює. Чому б їх не повторювати англійською мовою? Згодом дитина зможе слова об’єднувати в прості речення.",
    "structure": "Структура курсу:",

    "copybook" : "робочий зошит на 12 уроків",
    "ten_years": "10 уроків навчального матеріалу",
    "lessons": "2 залікових уроки",
    "dictionary": "словничок та картки для вивчення слів.",
    "video": "відео-уроки",
    "support": "оn-line підтримка викладача курсу",

    "invite": "Запрошуємо на навчання разом з Вашим малюком, адже це чудова нагода провести час з дитиною і отримати нові знання.",
    "quote": "Вдосконалюватись - означає змінюватись. Бути досконалим значить змінюватись постійно.",
    "cherchil": "Вінстон Черчиль.",
    "registration": "Реєстрація",
    "registration_user_register": "Реєстрація",
    "title_form": "Форма реєстрації",
    "registration_user_name": "Ім'я",
    "registration_user_surname": "Прізвище",
    "registration_user_email": "Email",
    "registration_user_phone": "Телефон"
}