{
    "title": "Английский для детей",
    "languages": "Не существует детей, не имеющих способностей к изучению иностранных языков. Каждый ребенок в детстве прилагает максимум усилий для изучения родного языка. Поэтому, изучение английского не являются принципиально новыми знаниями по сравнению с математикой или обучением письму.",
    "years": "Возраст от 3 до 6 лет считается сенситивным по отношению к изучению иностранного языка. Это значит, что усвоение учебного материала для детей в этом возрасте происходит значительно проще. Дети не просто изучают английский, они ее« поглощают », малышу в таком возрасте не нужно дополнительно заучивать, информация усваивается легче. У детей изучающих английский язык высокий уровень концентрации внимания, высокий уровень коммуникации, такой малыш отличается своим умение понимать явления и их детали. ",
    "online": "Оn-line ",
    "course": "курс ",
    "sturtup": "START UP ",
    "words": "рассчитан на изучение английского языка детям от 3 до 6 лет. По программе курса за одно занятие Ваш ребенок изучает 5 слов за курс 50 слов и умеет составлять элементарные предложения с этими словами. Курс упорядоченный таким образом, что взрослому, помогает ребенку усвоить материал урока, необязательно иметь элементарные знания по английскому языку. Для эффективности изучения материала занятия нужно проводить не более 1 раза в неделю. Ребенок начинает говорить после изучения отдельных слов и несложных предложений. Давайте вспомним как наши дети начинали говорить на родном языке ? Именно так, сначала были отдельные слова, затем элементарные фразы, а уже потом улучшение языка и высказывания своих мыслей. ",
    "idea": "Идея курса в том, что ребенок изучает слова которые встречаются в его повседневной жизни, она ежедневно их повторяет. Почему бы их не повторять английском языке? Впоследствии ребенок сможет слова объединять в простые предложения.",
    "structure": "Структура курса:",

    "copybook": "рабочая тетрадь на 12 уроков",
    "ten_years": "10 уроков учебного материала",
    "lessons": "2 зачетных уроки",
    "dictionary": "словарик и карточки для изучения слов.",
    "video": "видео-уроки",
    "support": "оn-line поддержка преподавателя курса",

    "invite": "Приглашаем на обучение вместе с Вашим малышом, ведь это прекрасная возможность провести время с ребенком и получить новые знания.",
    "quote": "совершенствоваться - значит меняться. Быть совершенным значит меняться постоянно.",
    "cherchil": "Уинстон Черчилль",
    "registration": "Регистрация",
    "registration_user_register": "Регистрация",
    "title_form": "Форма регистрации",
    "registration_user_name": "Имя",
    "registration_user_surname": "Фамилия",
    "registration_user_email": "Email",
    "registration_user_phone": "Телефон"
}